window.products = [
    //    {
    //        id: 7,
    //        collectionId: 1,
    //        name: "Біла перлина",
    //        listingPic: "1-detailPics-7a.jpg",
    //        price: "650 UAH",
    //        detailPics: ["1-detailPics-7a.jpg", "1-detailPics-7b.jpg", "1-detailPics-7c.jpg", "1-detailPics-7d.jpg"],
    //        detailDesc: "Білосніжна перлинка зі срібними кульками 925◦",
    //        new: false,
    //        sale: false,
    //        tags: ["pearl"],
    //        characteristic: {
    //            name: "Довжина",
    //            values: ["17 см", "17,5 см", "18 см"]
    //        }
    //        },
    {
        id: 8,
        collectionId: 3,
        name: "Намисто з барочних перлин",
        listingPic: "3-detailPics-3a.jpg",
        price: "на замовлення",
        detailPics: ["3-detailPics-3a.jpg", "3-detailPics-3b.jpg", "3-detailPics-3c.jpg", "3-detailPics-3d.jpg", "3-detailPics-3e.jpg"],
        detailDesc: "Чудове намисто з білих барочних перлин видовженої форми. Діамер - 6х10мм. Перли відрізняються від інших цінних каменів тим, що їм непотрібні обробка та облагородження - ми милуємось ними у їхньому первозданному вигляді. Це їхня фішка - те, що робить їх унікальними та популярними у всі часи. ",
        new: true,
        sale: false,
        tags: ["pearl", "necklace"],
        characteristic: {
            name: "Довжина",
            values: ["38 см", "40см"]
        }
    },
    {
        id: 9,
        collectionId: 3,
        name: "Намисто Зоряна Соната",
        listingPic: "3-detailPics-4e.jpg",
        price: "на замовлення",
        detailPics: ["3-detailPics-4f.jpg", "3-detailPics-4b.jpg", "3-detailPics-4c.jpg", "3-detailPics-4d.jpg", "3-detailPics-4e.jpg"],
        detailDesc: "Королівське намисто з білих барочних перлин круглої форми і граненого іоліту - 'фіалковго каменю'. Намисто завершує вишуканий срібний шармик, покритий емаллю та інкрустований цирконами. Діаметр - 5-5,5мм.",
        new: true,
        sale: false,
        tags: ["pearl", "necklace"],
        characteristic: {
            name: "Довжина",
            values: ["38 см", "40см"]
        }
    },
    //    

    //    {
    //        id: 16,
    //        collectionId: 3,
    //        name: "Кольє DELICATE з аквамарином",
    //        listingPic: "3-detailPics-2b.jpg",
    //        price: "500 UAH",
    //        detailPics: ["3-detailPics-2a.jpg", "3-detailPics-2b.jpg", "3-detailPics-2c.jpg"],
    //        detailDesc: "Мадагаскарський аквамарин на срібному ланцюжку. Діаметр каменю - 10мм. Срібло 925◦",
    //        new: false,
    //        sale: false,
    //        tags: ["necklace", "aquamarine"],
    //        characteristic: {
    //            name: "Довжина",
    //            values: ["37 см", "38 см"]
    //        }
    //        },
    //    {
    //        id: 17,
    //        collectionId: 3,
    //        name: "Кольє LUMINARY з лабрадоритом",
    //        listingPic: "3-detailPics-3a.jpg",
    //        price: "600 UAH",
    //        detailPics: ["3-detailPics-3a.jpg", "3-detailPics-3b.jpg", "3-detailPics-3c.jpg", "3-detailPics-3d.jpg"],
    //        detailDesc: "Лабрадорит на срібній гнучкій струні з прекрасною іризацією. У природі поки що не знайшли інших мінералів, які мають таку яскраво виражену веселкову іризацію (лабрадоризацію). Діаметр каменю - 10мм. Срібло 925◦ ",
    //        new: false,
    //        sale: false,
    //        tags: ["labradorite"],
    //        characteristic: {
    //            name: "Довжина",
    //            values: ["38 см"]
    //        }
    //        },
    //    {
    //        id: 18,
    //        collectionId: 3,
    //        name: "Кольє з місячним каменем",
    //        listingPic: "3-detailPics-4a.jpg",
    //        price: "480 UAH",
    //        detailPics: ["3-detailPics-4a.jpg", "3-detailPics-4b.jpg", "3-detailPics-4c.jpg"],
    //        detailDesc: "Зачаровуючий темний місячний камінь з золотисто-сріблястим відливом",
    //        new: false,
    //        sale: false,
    //        tags: ["necklace", "moonstone"],
    //        characteristic: {
    //            name: "Довжина",
    //            values: ["37 см", "37, 5 см", "38 см"]
    //        }
    //        },
    //    
    //    {
    //        id: 20,
    //        collectionId: 3,
    //        name: "Кольє з гранатом",
    //        listingPic: "3-detailPics-6a.jpg",
    //        price: "480 UAH",
    //        detailPics: ["3-detailPics-6a.jpg", "3-detailPics-6b.jpg"],
    //        detailDesc: "Іскристий гранений гранат на срібному ланцюжку",
    //        new: false,
    //        sale: false,
    //        tags: ["necklace", "garnet"],
    //        characteristic: {
    //            name: "Довжина",
    //            values: ["37 см", "37, 5 см", "38 см"]
    //        }
    //        },
    //    {
    //        id: 21,
    //        collectionId: 3,
    //        name: "Кольє DELICATE з лавандовим аметистом",
    //        listingPic: "3-detailPics-7b.jpg",
    //        price: "480 UAH",
    //        detailPics: ["3-detailPics-7a.jpg", "3-detailPics-7b.jpg", "3-detailPics-7c.jpg", "3-detailPics-7d.jpg"],
    //        detailDesc: "Ніжний лавандовий аметист на срібному ланцюжку. Діаметр каменю - 10мм. Срібло 925◦",
    //        new: false,
    //        sale: false,
    //        tags: ["amethyst"],
    //        characteristic: {
    //            name: "Довжина",
    //            values: ["38 см"]
    //        }
    //        },

    {
        id: 24,
        collectionId: 3,
        name: "Намисто з барочних перлин",
        listingPic: "3-detailPics-2b.jpg",
        price: "на замовлення",
        detailPics: ["3-detailPics-2a.jpg", "3-detailPics-2b.jpg", "3-detailPics-2c.jpg", "3-detailPics-2d.jpg", "3-detailPics-2e.jpg"],
        detailDesc: "Мода на перли вічна. Достовірно невідомо хто і коли першим відкрив перли, мабуть, це сталось ще задовго до початку досліджень мінералів. Перли відрізняються від інших цінних каменів тим, що їм непотрібні обробка та облагородження - ми милуємось ними у їхньому первозданному вигляді. Це їхня фішка - те, що робить їх унікальними та популярними у всі часи. До Вашої уваги неймовірно вишукане намисто з білих барочних перлин і підвіски. Діаметр перлин - 6x7мм.",
        new: true,
        sale: false,
        tags: ["necklace", "pearl"],
        characteristic: {
            name: "Довжина",
            values: ["40 см"]
        }
    },

    //    {
    //        id: 25,
    //        collectionId: 4,
    //        name: "Рожевий кварц",
    //        listingPic: "4-detailPics-11a.jpg",
    //        price: "620 UAH",
    //        detailPics: ["4-detailPics-11a.jpg", "4-detailPics-11b.jpg", "4-detailPics-11c.jpg", "4-detailPics-11d.jpg"],
    //        detailDesc: "Мадагаскарський рожевий кварц - беззаперечний фаворит більшості жінок. І не дивно, адже рожевий кварц часто називають 'каменем серця'. Це мінерал ніжних почуттів, зародження кохання, вічної юності, чуттєвості та жіночої сексуальності. Діаметр каменів - 10мм. Срібло 925◦",
    //        new: false,
    //        sale: false,
    //        tags: ["rosequartz"],
    //        characteristic: {
    //            name: "Розмір зап'ястя",
    //            values: ["15 см", "16 см"]
    //        }
    //        },

    {
        id: 26,
        collectionId: 1,
        name: "Халцедон, лабрадорит і цитрин ",
        listingPic: "citr1.jpg",
        price: "на замовлення",
        detailPics: ["citr1.jpg", "citr2.jpg", "citr3.jpg", "citr4.jpg", "citr5.jpg", "citr6.jpg"],
        detailDesc: "Благородний аквамарин, повелитель морської стихії, стане Вашим улюбленим талісманом. Аквамарин  прив'язується до свого власника, може змінювати свій колір залежно від погоди, а також, сигналізувати про проблеми зі здоров'ям. Діаметр каменів - 10мм. Срібло 925◦",
        new: false,
        sale: false,
        tags: ["aquamarine", "citrine"],
        characteristic: {
            name: "Довжина",
            values: ["16,5 см", "17 см", "18см"]
        }
    },
    {
        id: 27,
        collectionId: 4,
        name: "Аквамарин, фосфосідерит і місячний камінь",
        listingPic: "4-detailPics-25a.JPG",
        price: "на замовлення",
        detailPics: ["4-detailPics-25a.JPG", "4-detailPics-25b.JPG", "4-detailPics-25c.JPG", "4-detailPics-25d.JPG", "4-detailPics-25e.JPG"],
        detailDesc: "Благородний аквамарин, повелитель морської стихії, один з улюблених талісманів творчих людей. Місячний камінь з теплим відтінком додає шарму і вишуканості. Фосфосідерит – рідкісний і маловідомий камінь, вважають, що він розвиває впевненість у собі, розкриває таланти, а також, може впливати на психологічний стан власника. Діаметр каменів - 8мм. Срібло 925◦",
        new: true,
        sale: false,
        tags: ["aquamarine", "moonstone"],
        characteristic: {
            name: "Розмір зап'ястя",
            values: ["15 см", "16 см"]
        }
    },
    {
        id: 28,
        collectionId: 4,
        name: "Аквамарин, содаліт, діопсид",
        listingPic: "4-detailPics-24a.JPG",
        price: "на замовлення",
        detailPics: ["4-detailPics-24a.JPG", "4-detailPics-24b.JPG", "4-detailPics-24c.JPG", "4-detailPics-24d.JPG", "4-detailPics-24e.JPG"],
        detailDesc: "Благородний аквамарин, повелитель морської стихії, один з улюблених талісманів творчих людей. Глибокий оксамитовий синій відтінок содаліту приковує увагу з першого погляду. Укріплює силу духу, допомагає досягати цілей, розвиває розум та розсудливість. Зелений діопсид – поширений камінь, однак є досі маловідомим. Камінь наділений дивовижною здатністю очищати ауру людини від негативу та наділяти позитивною енергією натомість. Діаметр каменів - 10мм. Срібло 925◦",
        new: true,
        sale: false,
        tags: ["aquamarine", "sodalite", "diopside"],
        characteristic: {
            name: "Розмір зап'ястя",
            values: ["15 см", "16 см"]
        }
    },
    //    
    //    {
    //        id: 32,
    //        collectionId: 5,
    //        name: "Вулканічна лава та лабрадорит",
    //        listingPic: "5-detailPics-1a.jpg",
    //        price: "450 UAH",
    //        detailPics: ["5-detailPics-1a.jpg", "5-detailPics-1b.jpg"],
    //        detailDesc: "Вулканічна лава - джерело духовної і фізичної сили та енергії. Лабрадорит розвиває найкращі риси характеру. Діаметр каменів - 10мм.",
    //        new: false,
    //        sale: false,
    //        tags: ["lava", "man"],
    //        characteristic: {
    //            name: "Розмір зап'ястя",
    //            values: ["16 см", "17 см", "18 см"]
    //        }
    //        },
    //  
    {
        id: 36,
        collectionId: 3,
        name: "Чокер CHIC з аквамарином",
        listingPic: "3-detailPics-12b.jpg",
        price: "на замовлення",
        detailPics: ["3-detailPics-12a.jpg", "3-detailPics-12b.jpg", "3-detailPics-12c.jpg", "3-detailPics-12d.jpg"],
        detailDesc: "Світло-блакитний аквамарин підкреслить тендітність Вашої шиї. Срібло 925◦",
        new: false,
        sale: false,
        tags: ["aquamarine"],
        characteristic: {
            name: "Довжина",
            values: ["34 см", "35, 5 см"]
        }
    },
    //    {
    //        id: 41,
    //        collectionId: 3,
    //        name: "Кольє DELICATE з апатитом",
    //        listingPic: "3-detailPics-17b.jpg",
    //        price: "520 UAH",
    //        detailPics: ["3-detailPics-17a.jpg", "3-detailPics-17b.jpg", "3-detailPics-17c.jpg", "3-detailPics-17d.jpg"],
    //        detailDesc: "Мадагаскарський апатит на срібному ланцюжку. Апатит - один з найзагадковіших каменів. Справжній хамелеон: він пристосовується до свого власника, його енергія тісно переплітається з енергією людини. Саме так апатит спрямовує Ваші думки та дії у потрібне русло. Діаметр каменю - 10мм. Срібло 925◦",
    //        new: false,
    //        sale: false,
    //        tags: ["apatite"],
    //        characteristic: {
    //            name: "Довжина",
    //            values: ["37,5 см"]
    //        }
    //        },

    //    {
    //        id: 43,
    //        collectionId: 3,
    //        name: "Кольє INVISIBLE з адуляром",
    //        listingPic: "3-detailPics-19a.jpg",
    //        price: "480 UAH",
    //        detailPics: ["3-detailPics-19a.jpg", "3-detailPics-19b.jpg", "3-detailPics-19c.jpg"],
    //        detailDesc: "Надзвичайно ніжний веселковий адуляр (білий місячний камінь) на срібному ланцюжку. Цей магічний мінерал володіє явищем іризації. В камінці адуляра можна розгледіти справжню веселку, а також, яскраво-сині вогники. Діаметр каменю - 8мм. Срібло 925◦",
    //        new: false,
    //        sale: false,
    //        tags: ["rainbow"],
    //        characteristic: {
    //            name: "Довжина",
    //            values: ["37 см"]
    //        }
    //        },
    //    {
    //        id: 44,
    //        collectionId: 3,
    //        name: "Кольє LUMINARY з рубіном",
    //        listingPic: "3-detailPics-20a.jpg",
    //        price: "750 UAH",
    //        detailPics: ["3-detailPics-20a.jpg", "3-detailPics-20b.jpg", "3-detailPics-20c.jpg", "3-detailPics-20d.jpg"],
    //        detailDesc: "Королівський рубін насиченого кольору на срібній гнучкій струні. Рубін нікого не залишає байдужим. Камінь випромінює тепло і світло вічного вогню. Срібло 925◦",
    //        new: false,
    //        sale: false,
    //        tags: ["ruby"],
    //        characteristic: {
    //            name: "Довжина",
    //            values: ["38 см"]
    //        }
    //        },
    //    {
    //        id: 45,
    //        collectionId: 3,
    //        name: "Кольє INVISIBLE з рожевим кварцом",
    //        listingPic: "3-detailPics-21b.jpg",
    //        price: "480 UAH",
    //        detailPics: ["3-detailPics-21a.jpg", "3-detailPics-21b.jpg", "3-detailPics-21c.jpg", "3-detailPics-21d.jpg"],
    //        detailDesc: "Рожевий мадагаскарський кварц на срібному ланцюжку. Це камінь любові, ніжності, чуттєвості та материнства. Беззаперечний фаворит серед усіх дівчат! Діаметр каменю - 10мм. Срібло 925◦",
    //        new: false,
    //        sale: false,
    //        tags: ["rosequartz"],
    //        characteristic: {
    //            name: "Довжина",
    //            values: ["38 см"]
    //        }
    //        },
    //    {
    //        id: 46,
    //        collectionId: 3,
    //        name: "Кольє DELICATE з халцедоном",
    //        listingPic: "3-detailPics-22b.jpg",
    //        price: "520 UAH",
    //        detailPics: ["3-detailPics-22a.jpg", "3-detailPics-22b.jpg", "3-detailPics-22c.jpg", "3-detailPics-22d.jpg"],
    //        detailDesc: "Ніжно-волошковий халцедон з мереживними візерунками на срібному ланцюжку. Його світла та позитивна енергія подарує радість та допоможе подолати негативні емоції. Діаметр каменю - 10мм. Срібло 925◦",
    //        new: false,
    //        sale: false,
    //        tags: ["chalcedony"],
    //        characteristic: {
    //            name: "Довжина",
    //            values: ["38 см"]
    //        }
    //        },
    //    
    //    
    //    
    //    
    //    {
    //        id: 53,
    //        collectionId: 4,
    //        name: "Гранат, аметист та родоніт",
    //        listingPic: "4-detailPics-20a.JPG",
    //        price: "480 UAH",
    //        detailPics: ["4-detailPics-20a.JPG", "4-detailPics-20b.JPG", "4-detailPics-20c.JPG", "4-detailPics-20d.JPG"],
    //        detailDesc: "Гранат - камінь пристрасті та кохання. Це кристал сердечної чакри. Аметист завжди вважали предметом розкоші, у давнину мінерал був навіть дорожчим за рубін. Символізує мир і щирість. Назва родоніту походить від грецького слова, що означає «троянда». На Сході родоніт було прийнято називати «каменем ранкової зорі». У формі круглих намистин родоніт зустрічається найчастіше  ніжно-рожевих і рожево-малинових відтінків. Каменю притаманна матовість та нерідко наявність чорних прожилок, які є включеннями інших мінералів. Діаметр каменю - 8мм. Срібло 925◦",
    //        new: true,
    //        sale: false,
    //        tags: ["garnet", "amethyst", "rhodonite"],
    //        characteristic: {
    //            name: "Розмір зап'ястя",
    //            values: ["15 см", "16 см", "17 см"]
    //        }
    //        },

    {
        id: 54,
        collectionId: 1,
        name: "Перлини білі",
        listingPic: "1-detailPics-10a.jpg",
        price: "на замовлення",
        detailPics: ["1-detailPics-10a.jpg", "1-detailPics-10b.jpg", "1-detailPics-10c.jpg", "1-detailPics-10d.jpg"],
        detailDesc: "Перли прісноводні. Мода на перли вічна. Їх краса не потребує обробки. Перли завжди актуальні. А ви знали, що споглядання перлин приносить душевну рівновагу і спокій? Форма - рис, 3,5 * 4,5 мм. Срібло 925 ",
        new: true,
        sale: false,
        tags: ["pearl"],
        characteristic: {
            name: "Довжина",
            values: ["17 см", "18 см"]
        }
    },
    {
        id: 56,
        collectionId: 1,
        name: "Лабрадорит з перлинкою",
        listingPic: "1-detailPics-12c.jpg",
        price: "на замовлення",
        detailPics: ["1-detailPics-12a.jpg", "1-detailPics-12b.jpg", "1-detailPics-12c.jpg", "1-detailPics-12d.jpg"],
        detailDesc: "Лабрадорит. Блиск поверхні каменю має характерне веселкове світло. Неймовірний ефект лабрадоризації (іризації) підкреслить природнє сяйво вашої шкіри. Діаметр - 4мм. Срібло 925",
        new: true,
        sale: false,
        tags: ["pearl", "labradorite"],
        characteristic: {
            name: "Довжина",
            values: ["17 см", "18 см"]
        }
    },

    //    {
    //        id: 57,
    //        collectionId: 1,
    //        name: "Рожевий кварц з місячним каменем",
    //        listingPic: "1-detailPics-13c.jpg",
    //        price: "420 UAH",
    //        detailPics: ["1-detailPics-13a.jpg", "1-detailPics-13b.jpg", "1-detailPics-13c.jpg", "1-detailPics-13d.jpg"],
    //        detailDesc: "Рожевий кварц - беззаперечний фаворит більшості жінок. І не дивно, адже рожевий кварц часто називають 'каменем серця'. Це мінерал ніжних почуттів, зародження кохання, вічної юності, чуттєвості та жіночої сексуальності. Діаметр – 3,5мм. Срібло 925",
    //        new: true,
    //        sale: false,
    //        tags: ["rosequartz"],
    //        characteristic: {
    //            name: "Довжина",
    //            values: ["17 см", "18 см"]
    //        }
    //        },

    {
        id: 58,
        collectionId: 1,
        name: "Гранат і сонячний камінь",
        listingPic: "1-detailPics-14b.jpg",
        price: "на замовлення",
        detailPics: ["1-detailPics-14a.jpg", "1-detailPics-14b.jpg", "1-detailPics-14c.jpg", "1-detailPics-14d.jpg"],
        detailDesc: "Гранат - камінь пристрасті та кохання. Це кристал сердечної чакри. Його яскравий соковитий колір додасть виразності кожній жінці. Сонячний камінь заряджає енергією, піднімає настрій, лікує депресії, мотивує до руху та змін. Діаметр – 4мм. Срібло 925",
        new: true,
        sale: false,
        tags: ["garnet", "sunstone"],
        characteristic: {
            name: "Довжина",
            values: ["17 см", "18 см"]
        }
    },

    {
        id: 59,
        collectionId: 1,
        name: "Чорна шпінель",
        listingPic: "1-detailPics-15a.jpg",
        price: "на замовлення",
        detailPics: ["1-detailPics-15a.jpg", "1-detailPics-15b.jpg", "1-detailPics-15c.jpg", "1-detailPics-15d.jpg"],
        detailDesc: "Привабливий блиск, універсальність, мінімалізм, - саме так можна охарактеризувати браслет з чорної шпінелі. Кажуть, що цей мінерал володіє великими лікувальними властивостями. Зміцнює імунітет свого господаря, підживлює енергією. Діаметр – 4мм. Срібло 925",
        new: true,
        sale: false,
        tags: ["spinel"],
        characteristic: {
            name: "Довжина",
            values: ["17 см", "18 см"]
        }
    },

    //    {
    //        id: 60,
    //        collectionId: 1,
    //        name: "Гранат та чорна шпінель",
    //        listingPic: "1-detailPics-16b.jpg",
    //        price: "880 UAH",
    //        detailPics: ["1-detailPics-16a.jpg", "1-detailPics-16b.jpg", "1-detailPics-16c.jpg", "1-detailPics-16d.jpg"],
    //        detailDesc: "Що ви оберете, чокер на шию чи подвійний браслет? А як щодо набору? Тепер можна експериментувати як завгодно! Мінімалізм, практичність, витонченість. Вам точно сподобається. Срібло 925",
    //        new: true,
    //        sale: false,
    //        tags: ["garnet", "spinel"],
    //        characteristic: {
    //            name: "Довжина",
    //            values: ["34 см", "36 см", "38 см"]
    //        }
    //        },

    //    {
    //        id: 61,
    //        collectionId: 1,
    //        name: "Лабрадорит та аквамарин",
    //        listingPic: "1-detailPics-17a.jpg",
    //        price: "880 UAH",
    //        detailPics: ["1-detailPics-17a.jpg", "1-detailPics-17b.jpg", "1-detailPics-17c.jpg", "1-detailPics-17d.jpg"],
    //        detailDesc: "Що ви оберете, чокер на шию чи подвійний браслет? А як щодо набору? Тепер можна експериментувати як завгодно! Мінімалізм, практичність, витонченість. Вам точно сподобається. Срібло 925",
    //        new: true,
    //        sale: false,
    //        tags: ["aquamarine", "labradorite"],
    //        characteristic: {
    //            name: "Довжина",
    //            values: ["34 см", "36 см", "38 см"]
    //        }
    //        },
    //    {
    //        id: 62,
    //        collectionId: 1,
    //        name: "Місячний камінь та рутиловий кварц",
    //        listingPic: "1-detailPics-18b.jpg",
    //        price: "880 UAH",
    //        detailPics: ["1-detailPics-18a.jpg", "1-detailPics-18b.jpg", "1-detailPics-18c.jpg", "1-detailPics-18e.jpg"],
    //        detailDesc: "Що ви оберете, чокер на шию чи подвійний браслет? А як щодо набору? Тепер можна експериментувати як завгодно! Мінімалізм, практичність, витонченість. Вам точно сподобається. А ще цікавий факт про рутиловий кварц. Самоцвіт має дуже тонкі вкраплення рутилу у вигляді ниток-волосків. Саме тому камінь часто називають - «волосатик» або «волосся Венери». Срібло 925",
    //        new: true,
    //        sale: false,
    //        tags: ["rainbow", "rutile"],
    //        characteristic: {
    //            name: "Довжина",
    //            values: ["34 см", "36 см", "38 см"]
    //        }
    //        },

    {
        id: 63,
        collectionId: 3,
        name: "Чокер-трансформер з рутиловим кварцем",
        listingPic: "3-detailPics-23a.jpg",
        price: "на замовлення",
        detailPics: ["3-detailPics-23a.jpg", "3-detailPics-23b.jpg", "3-detailPics-23c.jpg"],
        detailDesc: "Що ви оберете, чокер на шию чи подвійний браслет? Чудова новина, адже наші чокери є справжніми трансформерами! За бажанням його можна одягнути як прикрасу на шию або на руку. А ще цікавий факт про рутиловий кварц. Самоцвіт має дуже тонкі вкраплення рутилу у вигляді ниток-волосків. Саме тому камінь часто називають - «волосатик» або «волосся Венери». Срібло 925",
        new: true,
        sale: false,
        tags: ["rutile"],
        characteristic: {
            name: "Довжина",
            values: ["34 см", "36 см"]
        }
    },

    {
        id: 64,
        collectionId: 3,
        name: "Чокер-трансформер з чорною шпінеллю",
        listingPic: "3-detailPics-24c.jpg",
        price: "480 UAH",
        detailPics: ["3-detailPics-24a.jpg", "3-detailPics-24b.jpg", "3-detailPics-24c.jpg"],
        detailDesc: "Що ви оберете, чокер на шию чи подвійний браслет? Чудова новина, адже наші чокери є справжніми трансформерами! За бажанням його можна одягнути як прикрасу на шию або на руку. Вважається, що шпінель володіє великими лікувальними властивостями. Зміцнює імунітет свого господаря, підживлює енергією. Срібло 925",
        new: true,
        sale: false,
        tags: ["spinel"],
        characteristic: {
            name: "Довжина",
            values: ["34 см", "36 см"]
        }
    },

    {
        id: 65,
        collectionId: 3,
        name: "Чокер-трансформер з адуляром",
        listingPic: "3-detailPics-25d.jpg",
        price: "480 UAH",
        detailPics: ["3-detailPics-25a.jpg", "3-detailPics-25b.jpg", "3-detailPics-25c.jpg", "3-detailPics-25d.jpg"],
        detailDesc: "Що ви оберете, чокер на шию чи подвійний браслет? Чудова новина, адже наші чокери є справжніми трансформерами! За бажанням його можна одягнути як прикрасу на шию або на руку. Срібло 925",
        new: true,
        sale: false,
        tags: ["rainbow"],
        characteristic: {
            name: "Довжина",
            values: ["34 см", "36 см"]
        }
    },

    {
        id: 40,
        collectionId: 3,
        name: "Чокер-трансформер з гранатом",
        listingPic: "3-detailPics-26a.jpg",
        price: "на замовлення",
        detailPics: ["3-detailPics-26a.jpg", "3-detailPics-26b.jpg", "3-detailPics-26c.jpg"],
        detailDesc: "Що ви оберете, чокер на шию чи подвійний браслет? Чудова новина, адже наші чокери є справжніми трансформерами! За бажанням його можна одягнути як прикрасу на шию або на руку. Гранат - камінь пристрасті та кохання. Це кристал сердечної чакри. Його яскравий соковитий колір додасть виразності кожній жінці. Срібло 925",
        new: true,
        sale: false,
        tags: ["garnet"],
        characteristic: {
            name: "Довжина",
            values: ["34 см", "36 см"]
        }
    },
    {
        id: 67,
        collectionId: 3,
        name: "Чокер-трансформер з лабрадоритом",
        listingPic: "3-detailPics-27a.jpg",
        price: "на замовлення",
        detailPics: ["3-detailPics-27a.jpg", "3-detailPics-27b.jpg"],
        detailDesc: "Що ви оберете, чокер на шию чи подвійний браслет? Чудова новина, адже наші чокери є справжніми трансформерами! За бажанням його можна одягнути як прикрасу на шию або на руку. Блиск поверхні каменю має характерне веселкове світло. Неймовірний ефект лабрадоризації (іризації) підкреслить природнє сяйво Вашої шкіри. Срібло 925",
        new: true,
        sale: false,
        tags: ["labradorite"],
        characteristic: {
            name: "Довжина",
            values: ["34 см", "36 см"]
        }
    },

    {
        id: 68,
        collectionId: 4,
        name: "Лабрадорит, родохрозит та полуничний кварц",
        listingPic: "4-detailPics-23a.JPG",
        price: "600 UAH",
        detailPics: ["4-detailPics-23a.JPG", "4-detailPics-23b.JPG", "4-detailPics-23c.JPG", "4-detailPics-23d.JPG", "4-detailPics-23e.JPG"],
        detailDesc: "Лабрадорити - кристали розширення свідомості, інтуіції, відчуттів, зцілення та глибшого усвідомлення світу. Кажуть, що цей камінь розвиває найкращі риси характеру. Полуничний кварц є різновидом рожевого кварцу з незвичайними включеннями. А вони дуже сильно нагадують зернятка полуниці, звідки і назва самоцвіту. Родохрозит – природний мінерал з величезною кількістю відтінків від ніжно-рожевого до темно-малинового. Символізує любов, енергійність, пізнання та пристрасть. Розвиває любов до прекрасного. Діаметр каменів - 8мм. Срібло 925◦",
        new: true,
        sale: false,
        tags: ["labradorite", "strawberry"],
        characteristic: {
            name: "Розмір зап'ястя",
            values: ["15 см", "16 см", "17 см"]
        }
    },

    {
        id: 69,
        collectionId: 4,
        name: "Аквамарин, морганіт та місячний камінь",
        listingPic: "4-detailPics-15d.jpg",
        price: "700 UAH",
        detailPics: ["4-detailPics-15a.jpg", "4-detailPics-15b.jpg", "4-detailPics-15c.jpg", "4-detailPics-15d.jpg"],
        detailDesc: "Благородний аквамарин, повелитель морської стихії, один з улюблених талісманів творчих людей. Природа наділила морганіт широкою гамою пастельних відтінків, завдяки чому у прикрасах він так ніжно і гармонійно вплітається у композицію. Місячний камінь з теплим відтінком додає шарму і вишуканості. Діаметр каменів - 10мм. Срібло 925◦",
        new: false,
        sale: false,
        tags: ["aquamarine", "morganite", "moonstone"],
        characteristic: {
            name: "Розмір зап'ястя",
            values: ["15 см", "16 см", "17 см"]
        }
    },

    {
        id: 70,
        collectionId: 4,
        name: "Пумпеліт, сонячний та місячний камені, гематит ",
        listingPic: "pump1.jpg",
        price: "на замовлення",
        detailPics: ["pump1.jpg", "pump2.jpg", "pump3.jpg", "pump4.jpg", "pump5.jpg"],
        detailDesc: "Світло-зелений пумпеліт з ефектом блискучої рухомої смуги світла є рідкісним мінералом. Камінь часто плямистий, може мати візерунок, що нагадує панцир черепашки. Місячний камінь - джерело жіночої енергії. Він підсилює чуттєвість, ніжність, жіночність, пом'якшує різкі риси характеру. Допомагає у періоди моральних труднощів і приносить гармонію у життя. Сонячний камінь заряджає енергією, піднімає настрій, лікує депресії, мотивує до руху та змін. Бронзовий гематит слугує окрасою. Кажуть, може приносити гармонію у дружні та любовні стосунки.Камені діаметром – 6мм, 3мм",
        new: true,
        sale: false,
        tags: ["pum", "moonstone"],
        characteristic: {
            name: "Розмір зап'ястя",
            values: ["15 см", "16 см", "17 см"]
        }
    },

    {
        id: 71,
        collectionId: 1,
        name: "Іоліт та аквамарин",
        listingPic: "iol1.jpg",
        price: "на замовлення",
        detailPics: ["iol1.jpg", "iol2.jpg", "iol3.jpg", "iol4.jpg", "iol5.jpg", "iol6.jpg"],
        detailDesc: "Дуже ніжний браслетик з каменів іоліт й аквамарин.  Іоліт - фіалковий камінь, один з найбільш унікальних мінералів. Йому притаманна мінливість кольору, що залежить від освітлення, кута зору, погоди. Аквамарин - камінь благородний, в деяких країнах вважається дорогоцінним мінералом. Аквамарин - повелитель морської стихії, ідеальний талісман мандрівників. Він дуже прив'язується до власника, може міняти свій колір зі зміною погоди і сигналізувати таким самим способом про проблеми із здоров'ям! Камені діаметром – 4мм. Срібло 925◦",
        new: true,
        sale: false,
        tags: ["iolite", "aquamarine"],
        characteristic: {
            name: "Довжина",
            values: ["16 см", "17 см", "18 см"]
        }
    },

    {
        id: 72,
        collectionId: 4,
        name: "Амазоніт і місячний камінь",
        listingPic: "4-detailPics-22a.JPG",
        price: "на замовлення",
        detailPics: ["4-detailPics-22a.JPG", "4-detailPics-22b.JPG", "4-detailPics-22c.JPG", "4-detailPics-22d.JPG", "4-detailPics-22e.JPG"],
        detailDesc: "Амазоніт - камінь життєвої мудрості, самодостатку, відваги. Також зміцнює сімейні узи і може позитивно впливати на побутові справи. Місячний камінь - джерело жіночої енергії. Він підсилює чуттєвість, ніжність, жіночність, пом'якшує різкі риси характеру. Допомагає у періоди моральних труднощів і приносить гармонію у життя. Діаметр каменів - 8мм. Срібло 925◦",
        new: true,
        sale: false,
        tags: ["amazonite", "moonstone"],
        characteristic: {
            name: "Розмір зап'ястя",
            values: ["15 см", "16 см", "17 см"]
        }
    },
    {
        id: 74,
        collectionId: 4,
        name: "Пумпеліт, місячний камінь і рожевий кварц",
        listingPic: "4-detailPics-19a.jpg",
        price: "на замовлення",
        detailPics: ["4-detailPics-19a.jpg", "4-detailPics-19b.jpg", "4-detailPics-19c.jpg", "4-detailPics-19d.jpg", "4-detailPics-19e.jpg"],
        detailDesc: "Світло-зелений пумпеліт з ефектом блискучої рухомої смуги світла є рідкісним мінералом. Камінь часто плямистий, може мати візерунок, що нагадує панцир черепашки. У браслеті також коричневий місячний камінь із золотистим відтінком і рожевий мадагаскарський кварц. Діаметр каменів - 10мм. Срібло 925◦",
        new: true,
        sale: false,
        tags: ["rosequarz"],
        characteristic: {
            name: "Розмір зап'ястя",
            values: ["15 см", "16 см", "17 см"]
        }
    },
    {
        id: 75,
        collectionId: 6,
        name: "Свічка FAITH",
        listingPic: "6-detailPics-1b.jpg",
        price: "720 грн",
        detailPics: ["6-detailPics-1a.jpg", "6-detailPics-1b.jpg", "6-detailPics-all.jpg"],
        detailDesc: "𝑴𝒐𝒓𝒆 𝒕𝒉𝒂𝒏 𝒂 𝑪𝒂𝒏𝒅𝒍𝒆 - трилогія ароматизованих свічок від MOTHEROFCRYSTAL. Віра, Надія, Любов - це ті почуття і чесноти, присутність яких необхідна кожному. Це компоненти гармонійного і щасливого життя. Вибраними ароматами ми прагнемо відтворити атмосферу і переживання цих прекрасних відчуттів.",
        additionalDesc: "Перша свічка FAITH «Віра» в ніжно-теракотовому підсвічнику пахне як затишний домашній вечір перед каміном. Аромат теплий, в міру пряний і солодкий. Основні ноти парфюму : виноград, гранат, цитрусові, смородина, з дрібкою кориці та імбиру. Якщо ви любите глінтвейн, то ця свічка - ваш ідеальний вибір! Свічки виготовлені вручну з 100% соєвого воску з США. Розкішний та насичений аромат - справжні парфюмерна композиція з ефірних олій та аромамасел. Пахне не тільки коли горить, а і в холодному стані. Час горіння:  50-60 год",
        new: true,
        sale: false,
        tags: ["candle"]
    },
    {
        id: 76,
        collectionId: 6,
        name: "Свічка HOPE",
        listingPic: "6-detailPics-2b.jpg",
        price: "720 грн",
        detailPics: ["6-detailPics-2a.jpg", "6-detailPics-2b.jpg", "6-detailPics-all.jpg", "6-detailPics-2c.jpg"],
        detailDesc: "𝑴𝒐𝒓𝒆 𝒕𝒉𝒂𝒏 𝒂 𝑪𝒂𝒏𝒅𝒍𝒆 - трилогія ароматизованих свічок від MOTHEROFCRYSTAL. Віра, Надія, Любов - це ті почуття і чесноти, присутність яких необхідна кожному. Це компоненти гармонійного і щасливого життя. Вибраними ароматами ми прагнемо відтворити атмосферу і переживання цих прекрасних відчуттів.",
        additionalDesc: "Друга свічка HOPE  “Надія” в пастельно-зеленому підсвічнику має теплий, але свіжий запах, який буде приємно відчувати вдома незалежно від погоди та сезону. В серці аромату чорний чай з бергамотом, доповнений дрібкою ванілі і шлейфом з відтінком жасмину, сандалу і мускусу. Поставте свої справи на паузу, запаліть цю свічку, розслабтесь і подаруйте собі ці хвилини насолоди , які наповнять вас енергією та новими силами! Свічки виготовлені вручну з 100% соєвого воску з США. Розкішний та насичений аромат - справжні парфюмерна композиція з ефірних олій та аромамасел. Пахне не тільки коли горить, а і в холодному стані. Час горіння:  50-60 год",
        new: true,
        sale: false,
        tags: ["candle"]
    },
    {
        id: 77,
        collectionId: 6,
        name: "Свічка LOVE",
        listingPic: "6-detailPics-3a.jpg",
        price: "720 грн",
        detailPics: ["6-detailPics-3a.jpg", "6-detailPics-3b.jpg", "6-detailPics-all.jpg", "6-detailPics-3c.jpg"],
        detailDesc: "𝑴𝒐𝒓𝒆 𝒕𝒉𝒂𝒏 𝒂 𝑪𝒂𝒏𝒅𝒍𝒆 - трилогія ароматизованих свічок від MOTHEROFCRYSTAL. Віра, Надія, Любов - це ті почуття і чесноти, присутність яких необхідна кожному. Це компоненти гармонійного і щасливого життя. Вибраними ароматами ми прагнемо відтворити атмосферу і переживання цих прекрасних відчуттів.",
        additionalDesc: "LOVE про любов. Звісно. Любов до себе, любов до рідних і близьких. Любов романтична. Любов платонічна. Любов така різна… Солодкий інжир тоне у ароматі терпкого свіжого листя та дерева, ніжної фрезії та пристрасного пачулі. Чуттєва композиція для ваших романтичних вечорів. Свічки виготовлені вручну з 100% соєвого воску з США. Розкішний та насичений аромат - справжні парфюмерна композиція з ефірних олій та аромамасел. Пахне не тільки коли горить, а і в холодному стані. Час горіння:  50-60 год",
        new: true,
        sale: false,
        tags: ["candle"]
    }
]
